[
    {
        "id": 1,
        "title": "Конструктор горки с шариками Track Park 212 деталей",
        "url": "https://www.ozon.ru/product/konstruktor-gorki-s-sharikami-track-park-212-detaley-893850476/",
        "video": true,
        "price": 1746,
        "images": [
            "https://ir.ozone.ru/s3/multimedia-k/wc700/6586462244.jpg",
            "https://ir.ozone.ru/s3/multimedia-9/wc700/6586462233.jpg",
            "https://ir.ozone.ru/s3/multimedia-z/wc700/6586462223.jpg"
        ],
        "description": "<p>Основная задача - построить горку так, чтобы шарик не застревал, а скатывался вниз по дорожкам и виражам. В игре могут участвовать несколько игроков одновременно, можно устраивать гонки соревнуясь чей шарик придёт к финишу первым. Просто запустите шарик, который начнёт катиться по желобам. Отличительный элемент конструктора - это катапульта, которая запускает шарик вверх по трубкам и он начинает своё движение по лабиринту.</p><p>Все элементы выполнены из качественного пластика, легко соединяются между собой и образуют прочную конструкцию. Особенностью набора являются подвижные элементы-препятствия, которые делают запуск шариков максимально увлекательными. Набор состоит из 152 пластиковых элементов (трубки, мельницы, воронки, извилистые дорожки и другие детали), инструкция по сборке, 60 стеклянных шариков. Способствует развитию мелкой моторики, креативного мышления, интеллектуальному развитию.</p>"
    },
    {
        "id": 2,
        "title": "Конструктор Bauer Веселые горки 113 элементов",
        "url": "https://www.ozon.ru/product/konstruktor-bauer-veselye-gorki-113-elementov-152679855/",
        "video": false,
        "price": 1654,
        "images": [
            "https://ir.ozone.ru/multimedia/wc700/1033129335.jpg",
            "https://ir.ozone.ru/multimedia/wc700/1033129336.jpg"
        ],
        "description": "<p>Конструктор Bauer серии Веселые горки подходит для малышей, мальчиков и девочек. С ним можно построить множество вариантов лабиринтов для скатывающегося вниз шарика, а затем наблюдать результаты своего труда, следя за тем, как шарик следует по заданной траектории. Пластиковый конструктор Bauer Веселые горки это игра, развивающая воображение и логику ребенка. Конструктор прекрасно подходит для детского творчества и семейного отдыха, способствуют развитию объёмного мышления ребенка, фантазии, координации движения глаз, мелкой моторики и памяти.</p><p>В состав конструктора входит 113 деталей различных форм, цветов и размеров. Игрушки сделаны из высококачественного пластика с использованием пищевых красителей. Комплектация наборов конструктора входят желоба для шарика, шарики, опоры для горок, приемные желоба для шариков, составные детали горок с желобами и без, вращающиеся элементы с лопастями.</p>"
    },
    {
        "id": 3,
        "title": "Конструктор Трубопровод детский 90 деталей",
        "url": "https://www.ozon.ru/product/konstruktor-truboprovod-detskiy-90-detaley-427710053/",
        "video": false,
        "price": 942,
        "images": [
            "https://ir.ozone.ru/s3/multimedia-0/wc700/6259899552.jpg",
            "https://ir.ozone.ru/s3/multimedia-x/wc700/6259899549.jpg"
        ],
        "description": "<p>Конструктор детский \"Трубопровод\" выполнен из качественной ABS пластмассы. В комплекте 90 деталей : разноцветные трубочки и 4 колеса, с помощью которых можно строить разнообразные трубчатые лабиринты и автотехнику. Полёт фантазии безграничен. Такой набор на долго увлечет ребенка и принесет много пользы: поспособствует развитию мелкой моторики, логики, воображения. Малышам поможет познакомиться с основными цветами, счетом и размерами. Размер трубок от 4 до 7 см.</p><p>Конструктор \"Трубопровод\" совершенно безопасен для малышей, детали крупные и ребенок не сможет их использовать не по назначению. С конструктором можно играть в воде. Трубы плотно скрепляются между собой и не пропускают воду. Конструктор немного туговат для сборки детям, может потребоваться помощь взрослых. Это сделано специально для игр в воде, что бы вода не подтекала из труб. В комплекте есть схема с разными вариантами сборки.</p>"
    },
    {
        "id": 33,
        "title": "Darvish Развивающий детский конструктор",
        "url": "https://www.wildberries.ru/catalog/12082382/detail.aspx",
        "video": false,
        "price": 569,
        "images": [
            "https://basket-01.wb.ru/vol120/part12082/12082382/images/big/1.jpg",
            "https://basket-01.wb.ru/vol120/part12082/12082382/images/big/2.jpg"
        ],
        "description": "<p>Конструктор детский пластиковый \"Darvish\" в виде труб + 4 колеса. Конструктор развивает: мелкую моторику рук, координацию движений, внимание, мышление, память, восприятие цвета и формы, навыки конструирования, художественное воображение и творческие навыки. <b>90 элементов</b></p>"
    },
    {
        "id": 4,
        "title": "Felica kids Умный магнитный конструктор с подсветкой Набор 110 деталей",
        "url": "https://www.wildberries.ru/catalog/135979574/detail.aspx",
        "video": true,
        "price": 2116,
        "images": [
            "https://basket-10.wb.ru/vol1359/part135979/135979574/images/big/1.jpg",
            "https://basket-10.wb.ru/vol1359/part135979/135979574/images/big/4.jpg"
        ],
        "description": "<p>Умный магнитный конструктор MAGNETIC BLOCKS с подсветкой от Felica Kids – это развивающий конструктор для детей нового поколения, не только интерактивная игрушка для мальчиков и девочек, но и прекрасный набор для опытов и экспериментов. Разработано в Корее, премиальная комплектация, инструкция, красочные вставки - наклейки и подарочная коробка на русском языке.В наборе 75/110/150 деталей, магнитные детали разнообразных геометрических форм складываются в самые невероятные и фантастические модели: башни и замки, животные и ракеты - Magnetic Blocks развивает интеллект и воображение ребенка.</p>"
    },
    {
        "id": 5,
        "title": "Bauer. Детская развивающая игрушка конструктор Bauer Игровой Набор Фиксики \"Фиксибан\" 3+",
        "url": "https://www.wildberries.ru/catalog/8012784/detail.aspx",
        "video": false,
        "price": 2155,
        "images": [
            "https://basket-01.wb.ru/vol80/part8012/8012784/images/big/1.jpg",
            "https://basket-01.wb.ru/vol80/part8012/8012784/images/big/2.jpg"
        ],
        "description": "<p>Лицензионный конструктор, основанный на анимационном сериале \"Фиксики\" и полнометражном мультфильме \"Фиксики: Большой секрет\". Предназначен для детей от 3х лет. Детали конструктора изготовлены из пластика и безопасных красителей. \"Фикси-конструктор\" развивает фантазию, пространственное мышление и мелкую моторику, подходит для игр в коллективе. Комплектация наборов: фигурки фиксиков, шестеренки и кубики различных размеров и цветов, наклейки, крепления и ручки для шестеренок, корпуса из прозрачного пластика, шарики, горки,кронштейны с присосками.</p>"
    },
    {
        "id": 6,
        "title": "Bauer. Конструктор Карусель серии Mechanic 177",
        "url": "https://www.wildberries.ru/catalog/8570394/detail.aspx",
        "video": false,
        "price": 2262,
        "images": [
            "https://basket-01.wb.ru/vol85/part8570/8570394/images/big/1.jpg",
            "https://basket-01.wb.ru/vol85/part8570/8570394/images/big/2.jpg"
        ],
        "description": "<p>Помимо стандартных деталей, в наборах присутствуют шестеренки различного вида и размера, с помощью которых, можно создавать самые невообразимые механизмы и сооружения. Уникальный конструктор для детей от 3х лет, позволяющий с помощью легко крепящихся шестеренок создавать различные подвижные конструкции и механизмы. В комплект входят: кубики и шестеренки различных размеров и цветов, крепления для шестеренок, элементы декора, фигурки человечков и набор инструментов для них, сборные машинки, ручки для вращения шестеренок. Всего 177 элементов.</p>"
    },
    {
        "id": 7,
        "title": "Bauer. Конструктор Bauer Серии Автодорога 323 эл. Все включено!",
        "url": "https://www.wildberries.ru/catalog/8570402/detail.aspx",
        "video": false,
        "price": 3171,
        "images": [
            "https://basket-01.wb.ru/vol85/part8570/8570402/images/big/3.jpg",
            "https://basket-01.wb.ru/vol85/part8570/8570402/images/big/1.jpg"
        ],
        "description": "<p>Тематический блочный конструктор, дополненный разнообразными дорожными элементами. Предназначен для детей от 3х лет. В комплект входят кубики различных цветов и размеров, сборные машинки, фигурки человечков и набор инструментов для них, элементы для сборки дорожного полотна, набор наклеек \"Дорожные знаки\", элементы декора дорожные знаки, деревья, светофоры,забор, окна, двери, крыши.</p>"
    },
    {
        "id": 8,
        "title": "Электронный конструктор Знаток 320 схем",
        "url": "https://znatok.ru/shop/konstruktory/znatok-electronniy-constructor/numernaya-seriya/znatok-320/",
        "video": true,
        "price": 5260,
        "images": [
            "https://znatok.ru/wp-content/uploads/2020/05/znatok-320-full-1.jpg",
            "https://znatok.ru/wp-content/uploads/2020/05/znatok-320-3-1.jpg",
            "https://znatok.ru/wp-content/uploads/2020/05/znatok-320-4-1.jpg"
        ],
        "description": "<p>Электронный конструктор начального уровня, позволяющий ребёнку познакомиться с удивительным миром электроники. По сравнению с набором «180 схем» здесь добавлены новые элементы, которые позволяют собрать уже 320 схем. Даже без помощи взрослых, используя только очень понятное цветное руководство, всего за несколько минут, он или она смогут собрать одну из понравившихся схем, на которые родители несколько лет назад тратили целые недели.</p>"
    },
    {
        "id": 9,
        "title": "Конструктор \"Снежинки\", 100 деталей, мозаика, для детей",
        "url": "https://www.ozon.ru/product/konstruktor-mozaika-snezhinki-100-detaley-193577527/",
        "video": true,
        "price": 196,
        "images": [
            "https://ir.ozone.ru/s3/multimedia-1/wc1000/6527230945.jpg",
            "https://ir.ozone.ru/s3/multimedia-z/wc1000/6542330675.jpg",
            "https://ir.ozone.ru/s3/multimedia-u/wc1000/6542330670.jpg",
            "https://ir.ozone.ru/s3/multimedia-y/wc1000/6542330674.jpg"
        ],
        "description": "<p></p>"
    },
    {
        "id": 11,
        "title": "Набор строительных блоков для детей, Детский конструктор для дошкольного обучения игрушки для детей 4 5 6 7 8 9 лет развивающие игрушки Наборы блоков для штабелирования игрушки монтессори новогодние подарок творчества",
        "url": "https://aliexpress.ru/item/1005003654664981.html",
        "video": false,
        "price": 1593,
        "images": [
            "https://ae04.alicdn.com/kf/Hda3e1aa6d1ca4ba1a75f485c4a79571fc.jpg",
            "https://ae04.alicdn.com/kf/H7d382aa303e6467fb0e3bc96a203ae9aM.jpg_640x640.jpg",
            "https://ae04.alicdn.com/kf/H17432f0313c9448ca80db05f6eb23b6di.jpg"
        ],
        "description": "<p></p>"
    },
    {
        "id": 12,
        "title": "Конструктор GraviTrax Стартовый набор 26099",
        "url": "https://konstruktor-gravitrax.ru/startovye-nabory/startovyj-nabor-gravitrax.html",
        "video": true,
        "price": 6568,
        "images": [
            "https://konstruktor-gravitrax.ru/71-medium_default/startovyj-nabor-gravitrax.jpg",
            "https://konstruktor-gravitrax.ru/70-medium_default/startovyj-nabor-gravitrax.jpg"
        ],
        "description": "<p>Ravensburger GraviTrax стартовый набор 26099 состоит из более 100 компонентов, которые позволяют собрать увлекательную трассу для движения шариков. Вы получите возможность экспериментировать с элементами трасс, блоками различной высоты, кривыми, лестницами. Вам решать, сколько поворотов и крутых спусков будет иметь ваша трасса. Попробуйте разные высоты, углы поворота, и увидите, с какой скоростью ваши шары доберутся до места назначения. С помощью этого набора дети смогут понять, как работают законы гравитации и кинетики, а применяя полученные знания и творческий подход, смогут придумать свои варианты дорожек.</p>"
    },
    {
        "id": 13,
        "title": "SpaceRail Динамический конструктор Космические горки, новая серия, светящиеся рельсы, уровень 4 - 233-4G",
        "url": "https://www.ozon.ru/product/dinamicheskiy-konstruktor-kosmicheskie-gorki-novaya-seriya-svetyashchiesya-relsy-uroven-4-233-4g-179003719/",
        "video": true,
        "price": 1623,
        "images": [
            "https://ir.ozone.ru/s3/multimedia-7/wc700/6027562183.jpg",
            "https://ir.ozone.ru/s3/multimedia-4/wc700/6027562180.jpg"
        ],
        "description": "<p>Динамический конструктор Космические горки, новая серия, светящиеся рельсы, уровень 4 - 233-4G - это конструктор SpaceRail 4 уровня у которого рельсы светятся в темноте и это позволяет наблюдать за перемещением металлических шариков по рельсам конструктора протяженностью 22 метра.</p>"
    },
    {
        "id": 131,
        "title": "SpaceRail Динамический конструктор Космические горки уровень 9 - 231-9",
        "url": "https://shopntoys.ru/dinamicheskiy-konstruktor-kosmicheskie-gorki-uroven-9---231-9/",
        "video": true,
        "price": 4290,
        "images": [
            "https://shopntoys.ru/wa-data/public/shop/products/22/80/18022/images/18862/18862.440.jpg",
            "https://shopntoys.ru/wa-data/public/shop/products/22/80/18022/images/18863/18863.440.jpg"
        ],
        "description": "<p>Динамический конструктор Космические горки уровень 9 - 231-9 - это космическая трасса, которая представляет собой отличную пространственную головоломку, которая увлечет всю семью от мала до велика! Процесс сборки доставит удовольствие и детям, и родителям, а запуск космической трассы приведет всех в восторг. Вы сможете построить захватывающие дороги общей длиной до 70 метров и сами задать траектории, по которым стремительно будут проноситься металлические шарики. Это интереснейший аттракцион, напоминающий \"американские горки\", за которым можно наблюдать часами. Комплект включает элементы для сборки модели, 12 металлических шариков и схематичную инструкцию, которая позволит собрать конструкцию правильно и быстро.</p>"
    },
    {
        "id": 14,
        "title": "Детский конструктор Marble Run, гоночная трасса, лабиринт, вращающийся шар, воронка, слайд, развивающая игрушка",
        "url": "https://aliexpress.ru/item/1005003653581579.html",
        "video": false,
        "price": 3354,
        "images": [
            "https://ae04.alicdn.com/kf/S769a634c66084784b626783512be3deaz.jpg_640x640.jpg",
            "https://ae04.alicdn.com/kf/H61d14c2e42e64d24849da6f8473904b83.jpg",
            "https://ae04.alicdn.com/kf/Hf1e6336f531b4f20b737a1d2d0524a27d.jpg"
        ],
        "description": "<p></p>"
    },
    {
        "id": 15,
        "title": "Детский конструктор \"Волшебные шестеренки\" / Конструктор шестеренки funny bricks",
        "url": "https://www.ozon.ru/product/detskiy-konstruktor-volshebnye-shesterenki-konstruktor-shesterenki-funny-bricks-534309985/",
        "video": true,
        "price": 702,
        "images": [
            "https://ir.ozone.ru/s3/multimedia-h/wc700/6278121401.jpg",
            "https://ir.ozone.ru/s3/multimedia-0/wc700/6278121384.jpg",
            "https://ir.ozone.ru/s3/multimedia-2/wc700/6278121386.jpg",
            "https://ir.ozone.ru/s3/multimedia-y/wc700/6278121346.jpg"
        ],
        "description": "<p>Конструктор для детей из шестеренок - это отличный, развивающий подарок малышам уже с 3х лет. Главная особенность конструктора Фанни Брикс - это специальная платформа с батарейкой, которая заставляет шестерёнки двигаться и взаимодействовать друг с другом. Фантазия ребенка не ограничена: машинка, домик, робот, карусель... Ваш малыш сможет сделать сам что угодно! Собранная фигура оживает в собранном виде, а машинка по-настоящему едет! Уникальный конструктор Funny Bricks развивает логику, фантазию, мелкую моторику, мышление, изучение цветов и форм. В наборе 81 деталь: шестеренки, блоки сборки, фигурки животных, движуoщиеся планки, моторчик, который запускает шестеренки.</p><p>Конструктор для мальчика, для девочки, шестеренки, конструктор шестеренки детский, детский конструктор с моторчиком, конструктор 3 года, детский конструктор для девочек и мальчиков, шестеренки, моторчик, конструктор пластмассовый, шестеренки пластиковые, брикс, конструкторы 3 года</p>"
    },
    {
        "id": 16,
        "title": "LER9227 Конструктор Волшебные шестеренки \"Механизмы в движении\" (116 элементов), Learning Resources",
        "url": "https://www.autoys.ru/product/ler9227-konstruktor-volshebnye-shesterenki-mehanizmy-v-dvizhenii-116-elementov-learning-resources",
        "video": false,
        "price": 10980,
        "images": [
            "https://static.insales-cdn.com/images/products/1/3574/239447542/ler9227_2.jpg",
            "https://static.insales-cdn.com/images/products/1/3479/239447447/ler9227_3.jpg",
            "https://static.insales-cdn.com/images/products/1/3617/239447585/ler9227_4.jpg"
        ],
        "description": "<p>В набор конструктора Волшебные шестеренки входит 116 элементов.</p>"
    },
    {
        "id": 9999,
        "title": "",
        "url": "",
        "video": false,
        "price": 0,
        "images": ["", ""],
        "description": "<p></p>"
    }
]
